[
    {
        "t": "1. สุขาน่าใช้",
        "d": "ห้องน้ำจะต้องได้รับการแก้ไขในด้านต่างๆ เพราะห้องน้ำที่ดีต้องถูกต้องตามหลักสุขลักษณะ จุดประสงค์เพื่อใช้ในการขับถ่าย เพื่อความสะอาดส่วนบุคคล เพื่อป้องกันการแพร่กระจายของเชื้อโรค ปัญหาที่เราพบ ประตูพัง มีกลิ่นที่รุนแรง น้ำสำหรับใช้ทำธุระส่วนตัวหมด ฯลฯ ปัญหาเหล่านี้จะต้องหมดไป"
    },
    {
        "t": "2. นักเรียนกล้าพูด สภากล้าทำ",
        "d": "เพื่อปัญหาภายในโรงเรียนหมดไป นักเรียนคนใดที่พบปัญหาที่อยู่ภายในโรงเรียน สามารถแจ้งพวกเราให้ดำเนินการแก้ไข โดยทางเราจะเปิดช่องทางรับฟังปัญหาและข้อเสนอแนะจากนักเรียนอย่างทั่วถึง"
    },
    {
        "t": "3. โรงเรียนไร้ควัน",
        "d": "เราพร้อมที่จะทำงานร่วมกับเจ้าหน้าที่ลาดตระเวนหรือฝ่ายกิจการนักเรียน ในการควบคุมดูแลนักเรียนไม่ให้นักเรียนสูบบุหรี่ภายในโรงเรียน หรือสถานที่ราชการ และเพื่อป้องกันโรคที่มาพร้อมกับการสูบบุหรี่อีกด้วย นักเรียนจะได้มีสุขภาพที่ดีขึ้น และไม่เป็นปัญหาของสังคม"
    },
    {
        "t": "4. ความเท่าเทียมในโรงเรียน",
        "d": " เราจะทำให้นักเรียนทุกคนมีความเท่าเทียมกัน มีสิทธิ์ที่จะแสดงความคิดเห็นในเรื่องต่างๆ มีสิทธิ์ที่จะแสดงออกในด้านต่างๆที่สร้างสรรค์และพวกเรา Genesis พร้อมที่จะสนับสนุน lgbtq+ ในทุกๆโอกาส"
    },
    {
        "t": "5. พี่ช่วยน้อง น้องช่วยพี่",
        "d": "ภายโรงเรียนเรามีนักเรียนที่มีความสามารถมากมายในด้านต่างๆ หากเราต้องการเรียนรู้ในสิ่งที่สนใจ สามารถปรึกษาผู้รู้ไม่ว่าจะเป็นรุ่นพี่หรือรุ่น้องเพื่อกระชับความสัมพันธ์ภายในโรงเรียน"
    },
    {
        "t": "6. ทำฝันที่เป็นจริง",
        "d": "นักเรียนทุกคนล้วนมี ความคิด ความฝัน ความสามารถ ในด้านต่างๆ พวกเราพร้อมที่จะสนับสนุนและจัดกิจกรรมเพื่อให้นักเรียนแสดงความสามารถนั้นได้เต็มที่"
    },
    {
        "t": "7. พัฒนาโรงอาหาร",
        "d": "พวกเราพร้อมที่จะทำให้โรงอาหารมีความสะอาด สะดวกต่อการรับประทานอาหาร และจัดการเรื่องพัดลมที่อยู่ภายในโรงอาหารให้สามารถใช้งานได้ทุกตัวครอบคลุมทั้งโรงอาหาร"
    },
    {
        "t": "8. ส่งรักรายเดือน",
        "d": "เราจะจัดทำจุดส่งจดหมายถึงนักเรียนและคณะครูภายในโรงเรียน เพื่อให้นักเรียนเขียนความในใจส่งถึงคนที่เราอยากให้อ่าน โดยระหว่างที่จดหมายอยู่กับเรา จะไม่สามารถมีใครอ่านได้ จนกว่าจะถึงมือผู้รับ"
    },
    {
        "t": "9. สานต่อนโยบายเดิม",
        "d": "เราจะนำนโยบายที่รุ่นพี่ที่เคยทำไว้ในปีการศึกษาที่ผ่านมา หรือการที่นโยบายนั้นดำเนินอยู่นำมาพัฒนาโรงเรียนให้มีความน่าอยู่มากยิ่งขึ้น"
    },
    {
        "t": "10. ดาวเดือนประจำระดับ",
        "d": "เราจะให้นักเรียนแต่ละคนที่มีสามารถสมัครเข้าประกวดดาวเดือนในแต่ละข่วงชั้นนั้นๆ เพื่อให้นักเรียนมีความกล้าแสดงออกในด้านต่างๆ"
    },
    {
        "t": "11. ทิชชู่ทั่วถึง",
        "d": "ภายในห้องน้ำควรมีสิ่งอำนวยความสะดวกให้แก่ผู้ใช้งาน โดยหนึ่งในนั้นคือกระดาษชำระ เราจะจัดเตรียมกระดาษชำระให้แก่นักเรียนที่ต้องการใช้ภายในห้องน้ำ เพื่อความสะดวกและความสะอาดแก่ผู้ใช้งานห้องน้ำ"
    },
    {
        "t": "12. ออกแบบปกสมุด",
        "d": "ก่อนเปิดภาคเรียน จะมีการแจกสมุดพร้อมอุปกรณ์การเรียนเพื่อให้นักเรียนได้ใช้เรียน เราจะเปิดให้นักเรียนได้ออกแบบปกสมุดเพื่อใช้ในการเรียน เพื่อสนับสนุนความสามารถนักเรียนด้านศิลปะการออกแบบ การวาดรูป"
    },
    {
        "t": "13. ตู้กดน้ำสะอาด",
        "d": "เราจะทำการตรวจสอบตู้กดน้ำในทุกๆเช้าเพื่อความสะอาดของตู้กดน้ำ เพราะน้ำดื่มเป็นสิ่งที่จำเป็นต่อการใช้ชีวิต เราจึงต้องทำให้น้ำดื่มสะอาดตลอดเวลา"
    },
    {
        "t": "14. กล่องฉุกเฉินในห้องน้ำ",
        "d": "ห้องน้ำเราจะใส่กล่องฉุกเฉินในห้องน้ำ เพื่อให้นักเรียนที่เกิดเหตุฉุกเฉินสามารถช่วยเหลือตัวเองได้ทันทีที่ต้องการ เช่นผ้าอนามัย ยางมัดผม กิ๊ปติดผม "
    },
    {
        "t": "15. Content นำเสนอโรงเรียน",
        "d": "โรงเรียนเพื่อสนับสนุนให้นักเรียนมีความกล้าแสดงออก เพื่อพัฒนาศักยภาพของนักเรียนด้านการนำเสนอ และเป็นการทำให้โรงเรียนเป็นที่รู้จักมากยิ่งขึ้นอีกด้วย"
    },
    {
        "t": "16. สาระยามเช้า",
        "d": "เราจะมีการประชาสัมพันธ์พูดคุย อัพเดทข่าวสารต่างๆในช่วงเช้าว่าในช่วงนั้นมีสถานกนารณ์อะไรเกิดขึ้นบ้าง สัปดาห์ละ 1 วัน"
    }
]